tap "homebrew/bundle"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "ctags"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc"
brew "helm"
brew "neovim"
brew "ranger"
brew "ripgrep"
brew "terraform"
brew "tig"
brew "tmux"
brew "vim"
brew "zoxide"
